[
    {
      "name": "Maldonado",
      "breed": "excepteur",
      "age": 1,
      "weight": 22,
      "gender": "male",
      "veterinaryContact": "Fugiat enim non qui laboris est exercitation adipisicing dolore esse eiusmod quis ex laborum. Non ullamco nisi ipsum id irure tempor exercitation. Exercitation enim dolore nostrud eiusmod nostrud. Quis sint excepteur incididunt excepteur officia tempor minim. Labore aliqua aute eu Lorem anim eiusmod sint fugiat pariatur sint voluptate aliquip. Ut veniam sint sit eiusmod. Quis aliqua adipisicing labore labore est et adipisicing.\r\n",
      "medicated": true,
      "medications": "ullamco ut occaecat"
    },
    {
      "name": "Carmen",
      "breed": "Lorem",
      "age": 1,
      "weight": 74,
      "gender": "female",
      "veterinaryContact": "Aute qui duis consequat labore exercitation esse excepteur. Excepteur dolore consequat do magna nostrud. Esse ex esse cillum tempor do laboris culpa anim cupidatat irure aliquip. Nisi deserunt dolore id ad eu qui in irure excepteur incididunt. Qui irure qui minim sunt irure occaecat nisi.\r\n",
      "medicated": true,
      "medications": "enim esse do"
    },
    {
      "name": "Sophie",
      "breed": "esse",
      "age": 1,
      "weight": 95,
      "gender": "female",
      "veterinaryContact": "Reprehenderit sint ea voluptate minim excepteur sunt eiusmod aliquip Lorem et eiusmod irure. Exercitation culpa consectetur id minim proident nostrud adipisicing aliqua. Qui deserunt commodo magna fugiat labore labore dolore magna. Qui id culpa id laborum adipisicing amet commodo fugiat commodo. Id pariatur ex duis dolore laborum fugiat sunt excepteur laborum. Adipisicing irure pariatur elit ullamco in ut labore. Proident cupidatat reprehenderit nulla et quis.\r\n",
      "medicated": true,
      "medications": "nulla sit minim"
    },
    {
      "name": "Serrano",
      "breed": "ad",
      "age": 1,
      "weight": 10,
      "gender": "male",
      "veterinaryContact": "Ullamco dolor pariatur nostrud magna deserunt do in ex fugiat ex sint tempor nostrud cillum. Nulla mollit veniam in sint nulla id magna aliquip voluptate. Deserunt pariatur tempor minim velit ad. Labore dolore labore aliqua excepteur officia quis commodo. Enim commodo esse id reprehenderit cupidatat adipisicing.\r\n",
      "medicated": true,
      "medications": "eu dolore non"
    },
    {
      "name": "Avila",
      "breed": "tempor",
      "age": 1,
      "weight": 44,
      "gender": "male",
      "veterinaryContact": "Eu aliquip consequat do velit. Irure quis irure amet nostrud adipisicing pariatur aliqua duis. Nostrud eu Lorem eiusmod officia commodo. Voluptate cupidatat do nostrud cupidatat do ut voluptate proident qui laboris qui. Laborum officia ea tempor ex adipisicing dolore incididunt ullamco dolore qui dolor qui.\r\n",
      "medicated": true,
      "medications": "ullamco anim ea"
    },
    {
      "name": "Mcbride",
      "breed": "voluptate",
      "age": 1,
      "weight": 17,
      "gender": "male",
      "veterinaryContact": "Adipisicing non proident nisi dolore elit. In sint anim minim incididunt commodo sit. Laborum enim aute consectetur pariatur tempor mollit exercitation incididunt dolore. Elit consequat deserunt quis cupidatat aliquip duis laboris ex reprehenderit.\r\n",
      "medicated": true,
      "medications": "sint culpa mollit"
    },
    {
      "name": "Nita",
      "breed": "voluptate",
      "age": 1,
      "weight": 127,
      "gender": "female",
      "veterinaryContact": "Mollit deserunt commodo labore ad sunt Lorem commodo laborum sit. Consequat excepteur ex ut in tempor aute veniam consequat adipisicing aliqua nostrud. Occaecat pariatur officia quis ipsum laborum aliqua culpa esse esse esse ut voluptate enim. Sint aliquip qui consectetur duis quis laborum sit id cillum nulla laboris.\r\n",
      "medicated": true,
      "medications": "dolore ea non"
    }
  ]